@extends('layout.site')
@section('content')
    <!--header img-->
    <div class="row mt-0 header-text-box">
        <img src="{{ asset('images/header3.jpg') }}"
             alt="در حال بارگذاری" height="300px"
             width="100%" class="header-z-index">
        <h3 class="header-caption text-center">قوانین و مقررات پی خونه </h3>
    </div>
    <!--breadcrumb-->
    <div class="container l-rtl pt-5 pb-4">
        <div class="row justify-content-center">
            <div class="col-12 px-0">
                <ol class="breadcrumb m-breadcrumb">
                    <li class="breadcrumb-item m-breadcrumb-item"><a href="#">خانه</a></li>
                    <li class="breadcrumb-item m-breadcrumb-item"><a href="#">قوانین و مقررات</a></li>
                    <li class="breadcrumb-item m-breadcrumb-item">-</li>
                </ol>
            </div>
        </div>
    </div>
    <!--text-->
    <div class="container">
        <div class="row">
            <div class="contact-simpleBox l-rtl p-5">
                <div class="row justify-content-center">
                    <div class="col-12">
                        <p class="singlePage-description">
                            به آلونک خوش آمدید:
                            <br>
                            شما ضمن استفاده از سامانه آلونک www.alounak.com موافقت خود را با شرایط مقرر در این وب سایت اعلام کرده اید.
                            <br>
                            لازم است پیش از عضویت در آلونک و استفاده از امکانات و خدمات آن، ابتدا با تعاریف و اصطلاحات و سپس با ضوابط و مقررات این سامانه آشنا شوید.
                            <br>
                            ماده ۱: تعاریف و اصطلاحات
                            <br>
                            اصطلاحاتی که در این قوانین و مقررات به کار رفته است دارای معانی مشروح زیر است:
                            <br>
                            دفاتر املاک : اشخاص حقوقی دارای مجوز اتحادیه مشاورین املاک می باشند که با شرکت آلونک برای خدمت رسانی هر چه بهتر به متقاضایان خرید و اجاره ملک در بازار املاک و مستغلات قرارداد انحصاری امضا کرده اند.
                            <br>
                            مشاور املاک : مشاور شخصی است که از طرف سامانه آلونک به عنوان مشاور معتمد و صادق در حوزه املاک و مستغلات شناخته شده و به عنوان زیرمجموعه املاک دارای مجوز اتحادیه مشاورین املاک برای خدمت دهی به متقاضیان خرید و اجاره ملک، مورد تایید می باشد.
                            شرکت: منظور از شرکت، شرکت آلونک تدبیرگران هوشمند است. مالكیـت سـامانه ی آلونک، بـه طور كامـل و مطلـق، به شرکت آلونک تدبیرگران هوشمند (سهامی خاص)، تعلق دارد.
                            <br>
                            کاربر: شخصی است که حداقل یک بار از یکی از سه بستر وب سایت، اپلیکیشن اندروید، اپلیکیشنIOS آلونک استفاده کرده باشد.
                            <br>
                            ســامانه ی آلونک: كــه در ایــن مــتن، به اختصــار، «آلونک» خوانــده می شــود، یــك بســتر ارتبــاطی از طریــق تلفــن، برنامــه های كــاربردی تلفن هــای هــمراه هوشمند (Application) ،رایانـه، اینترنـت، و دیگـر ابزارهـای نـوین ارتبـاطی اسـت، كـه امكـان برقـراری ارتبـاط، بـه منظور ارائـه ی خـدمات مشـاوره ای املاک، میـان مشاورین مورد تایید آلونک و متقاضیان خرید و اجاره ملک را فـراهم می كنـد.
                            <br>
                            ماده ۲ : قوانین مدون جمهوری اسلامی ایران در ارتباط با آلونک:
                            قرارداد و توافق نامه کاربری آلونک بر اساس قوانین جمهوری اسلامی تدوین شده است.
                            هرکسی از طریق بستر آلونک با محتوا و پیامی در جهت مداخله در عملکرد برنامه، دیگران را بفریبد و یا سبب گمراهی سیستم های پردازش خودکار و نظایر آن شود و از این طریق برای خود یا دیگری وجوه، اموال یا امتیازات مالی تحصیل کند و اموال دیگران را ببرد مطابق قانون مدون تجارت الکترونیک جمهوری اسلامی ایران مسئول شناخته خواهد شد.
                            چنانچــه در هــر زمــان، تخطــی شــما، از هریــك از قـوانین و مقـررات جمهـوری اسـلامی ایـران روشـن شـود، دسترسـی شـما بـه آلونک و همچنـین، هریـك از برنامـه ها و بسترهایی كـه بـه هر نحـو بـه آلونک مربوط می شوند، فورا قطع و محتوای مذکور توسط آلونک حذف خواهد شد.
                            <br>
                            مصادیق محتوای مجرمانه مرتبط با نوع کاربری آلونک به شرح ذیل می باشد:
                            محتوای علیه عفت و اخلاق عمومی
                            <br>
                            محتوای علیه مقدسات اسلامی
                            <br>
                            محتوای علیه امنیت و آسایش عمومی
                            <br>
                            محتوای علیه مقامات و نهادهای دولتی و عمومی
                            <br>
                            محتوایی که برای ارتکاب جرایم رایانه‌ای و سایر جرایم به‌کار می‌رود
                            <br>
                            هرگاه در بستر مبادلات الکترونیکی در اثر نقص یا ضعف سیستم مؤسسات خصوصی و دولتی، به جز در نتیجه قطع فیزیکی ارتباط الکترونیکی، خسارتی به اشخاص وارد شود، مؤسسات مزبور مسئول جبران خسارت وارده می باشند مگر اینکه خسارات وارده ناشی ازفعل شخصی افراد باشد که در این صورت جبران خسارات بر عهده این اشخاص خواهد بود.
                            <br>
                            ماده ۳: محدودیت های موجود در مسئولیت های آلونک:
                            محتوای ارائه شده در سامانه آلونک توسط مشاورین تایید شده ی مدیران آژانس های املاک معتبر و دارای جواز کسب اتحادیه املاک بارگزاری می شود، از این رو مشاورین املاک نسبت به محتوای آگهی عرضه شده مسئول خواهند بود و آلونک هیچگونه مسئولیتی در قبال محتوای آگهی هایی که در سامانه آلونک قرار می گیرد نخواهد داشت.
                            <br>
                            ماده ۴: حریم شخصی در آلونک:
                            <br>
                            هنگـام ثبت نام مشاورین و کاربران در آلونک، برخـی اطلاعـات هویت آنها را دریافـت می شود، آلونک از این اطلاعات کاملا مراقبـت خـواهد كرد و تحـت هـیچ شـرایطی، جـز بحكم قوانین و مقررات جمهوری اسلامی ایران، هیچ یك از آنها را نزد اشخاص ثالث افشا نخواهد كرد.
                            حفظ حریم و اطلاعات شخصی کاربران از وظایف قانونی آلونک می باشد و اطلاعات کاربران در سرورهایی که توسط سیستم های امنیتی مجهز حفاظت می شوند واقع می شود.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br><br><br><br>
@endsection
@section('contact')
    @include('includes.contact-banner')
@endsection